atom-beautify
busy-signal
file-icons
intentions
language-javascript-jsx
language-slim
language-sml
language-swift
linter
linter-eslint
linter-flake8
linter-jshint
linter-rubocop
linter-sass-lint
linter-scss-lint
linter-ui-default
script
split-diff
tablr
wordcount
